Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/770-millioner-kroner-til-utgifter-etter-_id_682462.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 15.05.2012
sme: Preassadieđáhus, 15.05.2012

source: 770 millioner kroner til utgifter etter angrepet mot regjeringskvartalet
sme: 770 miljovnna kruvnnu ráđđehuskvartála goluid máksit maŋŋil fallehemiid

source: Regjeringen foreslår i revidert nasjonalbudsjett å bevilge om lag 600 millioner kroner over Fornyings-, administrasjons- og kirkedepartementets budsjett som følge av angrepet mot regjeringskvartalet 22. juli.
sme: Ráđđehus árvala dárkkistuvvon našunálabušeahtas juolludit sullii 600 miljovnna kruvnnu Ođasmahttin-, hálddahus- ja girkodepartemeantta bušeahta bokte ráđđehuskvartála goluide maŋŋá falleheami suoidnemánu 22.

source: Midlene skal blant annet brukes til fysisk og teknisk sikring av regjeringskvartalet og erstatningslokalene, mer sikkerhetspersonell, oppgradering av datanettet for sensitiv informasjon og husleie for erstatningslokaler.
sme: Ruđat galget geavahuvvot earret eará sihkkarastit ráđđehuskvartála ja ođđa lanjaid fys ála ččat ja teknihkalaččat, lasihit sihkarvuođabargoveaga, ođasmahttit dihtorvuogádaga hearkkes dieđuid ektui ja ođđa lanjaid viessoláigui.

source: Med bevilgninger på andre budsjettkapitler er det i revidert budsjettet fremmet forslag om totalt 770 millioner kroner.
sme: Eará bušeahttakapihttaliid juolludusaiguin lea de dárkkistuvvon bušeahta bokte árvaluvvon oktiibuot 770 miljovnna kruvnnu.

source: - Arbeidet med å utbedre regjeringskvartalet og sikre nye og gamle departementslokaler har pågått kontinuerlig siden angrepet 22. juli.
sme: - Ráđđehuskvartála divodanbarggut ja ođđa ja ovddeš departemeantalanjaid sihkkarastinbarggut leat jođihuvvon bisánkeahttá maŋŋá falleheami suoidnemánu 22.

source: Bevilgningene som følge av terrorangrepet mot regjeringskvartalet 22. juli er nå totalt oppe i om lag 1,45 milliarder kroner, sier fornyings-, administrasjons- og kirkeminister Rigmor Aasrud.
sme: beaivvi. Ruhtajuolludusat ráđđehuskvartála terrorfallehemiid geažil leat dál sullii 1,45 miljárdda kruvnnu, cealká ođasmahttin-, hálddahus- ja girkoministtar Rigmor Aasrud.

source: I vedtatt budsjett for 2012 er det satt av 250 millioner kroner til å dekke kostnader som følge av angrepene mot regjeringskvartalet 22. juli i fjor.
sme: Jagi 2012 dohkkehuvvon bušeahtas lea 250 miljovnna kruvnnu várrejuvvon gokčat goluid maŋŋá ráđđehuskvartála fallehemiid suoidnemánu 22. beaivvi diibmá.

source: Beregningene ble gjort kort tid etter 22. juli i fjor.
sme: Árvvoštallamat dahkkojuvvojedje diibmá dakka maŋŋá suoidnemánu 22.

source: Arbeidet har vist seg langt mer omfattende.
sme: Čájehuvvui ahte barggut šadde olu eanet go meroštallojuvvon.

source: Samlet behov for 2012 er i dag beregnet til om lag 850 millioner kroner.
sme: Ollislaš dárbbut jahkái 2012 leat meroštallojuvvon sullii 850 miljovnna kruvdnui.

source: I 2011 ble det utgiftsført 340 millioner som følge av angrepet mot regjeringskvartalet.
sme: Jagi 2011 ledje olggosgolut 340 miljovnna kruvnnu ráđđehuskvartála fallehemiid geažil.

source: Fysisk sikrings- og utbedringsarbeid regjeringskvartalet Regjeringen foreslår å øke bevilgningen til sikring og utbedring av regjeringskvartalet med 135 millioner kroner.
sme: Ráđđehuskvartála fy sálaš sihkkarastin- ja divodanbarggut Ráđđehus evttoha lasihit juolludusaid ráđđehuskvartála fysálaš sihkkarastin- ja divodanbargguide 135 miljovnna kruvnnuin.

source: Totalt 165 millioner vil bli brukt i 2012.
sme: Jagi 2012 geavahuvvo oktiibuot 165 miljovnna.

source: Bevilgningen foreslås på Statsbyggs budsjett.
sme: Juolludus árvaluvvo Statsbygg bušeahta bokte.

source: Fysisk sikring av erstatningslokaler Regjeringen foreslår å bevilge 187 millioner kroner til sikkerhetstiltak i departementenes erstatningslokaler.
sme: Fys álaš sihkkarastindoaimmat ođđa lanjain Ráđđehus evttoha juolludit 187 miljovnna kruvnnu departemeanttaid ođđa lanjaid sihkkarastindoaibmabijuide.

source: Mer sikkerhetspersonell Regjeringen foreslår å styrke driftsbudsjettet til Departementenes servicesenter med 24,5 millioner kroner til blant annet oppbemanning av vakt- og sikkerhetspersonell i regjeringskvartalet og i departementenes nye lokaler.
sme: Lasihit sihkkarvuođabargoveaga Ráđđehus evttoha nannet doaibmabušeahta Departemeantta bálvalusguovddážii 24,5 miljovnna kruvnnuin earret eará lasihit bearráigeahčču- ja sihkkarvuođabargoveaga ráđđehuskvartálas ja departemeanttaid ođđa lanjain.

source: Økt bemanning er nødvendig for å ivareta sikkerheten i departementenes erstatningslokaler.
sme: Virgelasiheapmi lea dárbbašlaš áimmahuššat sihkkarvuođa departemeantta ođđa lanjain.

source: Det er i en overgangsfase behov for innleide vektere fra private selskaper.
sme: Gaskaboddosaččat šaddá dárbbašlažžan láigohit bearráigeahču priváhta fitnuin.

source: Utgiftene til slike vektertjenester er anslått til 55,9 millioner kroner i 2012.
sme: Golut dákkár bearráigehččui leat meroštallojuvvon 55,9 miljovnna kruvdnui jahkái 2012.

source: Det er også lagt inn 16 millioner kroner som følge av merutgifter til blant annet møbler og kontorutstyr.
sme: Lea maiddái mielde 16 miljovnna kruvnnu bierggastit kantuvrraid ja oastit kántorávdnasiid.

source: Samlet forslag til økt bevilgning etter angrepet er på 96,4 millioner kroner.
sme: Árvaluvvon juolludus lea de oktiibuot 96,4 miljovnna kruvnnu fallehemiid sivaid geažil.

source: Teknisk sikring i regjeringskvartalet og erstatningslokaler Regjeringen foreslår å bevilge 45,6 millioner kroner i hovedsak til å etablere grunnsikring regjeringskvartalet og i departementenes nye lokaler.
sme: Teknalaš sihkkarastindoaimmat ráđđehuskvartálas ja ođđa lanjain Ráđđehus evttoha juolludit 45,6 miljovnna kruvnnu ásahit sierra sihkkarvuođaossodaga ráđđehuskvartálas ja departemeanttaid ođđa lanjain.

source: Beløpet omfatter anskaffelse av teknisk utstyr som alarm- og adgangskontrollsystemer, kortlesere, overvåkingskameraer og utstyr til vaktsentral.
sme: Juolludusas leat mielde háhkat teknalaš ávdnasiid nugo alárbma- ja beassanbearráigeahčču vuogádagaid, koartalohkkivuogádaga, vákšunapparáhtaid ja biergasiid geahččoguovddážii.

source: Oppgradering av IKT-sikkerheten Regjeringen foreslår å bevilge 11,5 millioner kroner for å utbedre dekningsgraden for Nødnett, og til å etablere et gradert nettverk for alle departementene.
sme: DGT-sihkkarvuođa ođasmahttin Ráđđehus evttoha juolludit 11,5 miljovnna kruvnnu buoridit Nødnett govččagráda, ja ásahit ráddjejuvvon fierpmádaga buot departemeanttaide.

source: Husleie for erstatningslokaler Statsbygg leier erstatningslokaler som departementene benytter etter angrepet 22. juli.
sme: Viessoláigu ođđa lanjaide Statsbygg láigoha ođđa lanjaid maid departemeanttat dárbbašit maŋŋil suoidnemánu 22. beaivvi fallehemiid.

source: Tilpasning av lokalene til departementenes formål og behov belastes over husleien.
sme: Lanjaid heiveheapmi departemeanttaid ulbmiliid ja dárbbuid ektui máksojuvvo viessoláiggu bokte.

source: Regjeringen foreslår å øke bevilgningen til Statsbygg med 133 millioner kroner for å dekke husleien for erstatningslokalene.
sme: Ráđđehus evttoha lasihit juolludusa Statsbyggii 133 miljovnna kruvnnuin gokčat ođđa lanjaid viessoláigguid.
